[
    {
      "name": "Jennifer",
      "id": "1",
      "img": "../../assets/images/jennifer.png",
      "type": "Dog",
      "breed": "Labrador",
      "description": "Jennifer is a sweet 2 months old Labrador that is patiently waiting to find a new forever home. This girl really enjoys being able to go outside to run and play, but won't hesitate to play up a storm in the house if she has all of her favorite toys.",
      "age": "2 months",
      "inoculations": ["none"],
      "diseases": ["none"],
      "parasites": ["none"]
    },
    {
      "name": "Sophia",
      "id": "2",
      "img": "../../assets/images/sophia.png",
      "type": "Dog",
      "breed": "Shih tzu",
      "description": "Sophia here and I'm looking for my forever home to live out the best years of my life. I am full of energy. Everyday I'm learning new things, like how to walk on a leash, go potty outside, bark and play with toys and I still need some practice.",
      "age": "1 month",
      "inoculations": ["parvovirus"],
      "diseases": ["none"],
      "parasites": ["none"]
    },
    {
      "name": "Woody",
      "id": "3",
      "img": "../../assets/images/woody.png",
      "type": "Dog",
      "breed": "Golden Retriever",
      "description": "Woody is a handsome 3 1/2 year old boy. Woody does know basic commands and is a smart pup. Since he is on the stronger side, he will learn a lot from your training. Woody will be happier when he finds a new family that can spend a lot of time with him.",
      "age": "3 years 6 months",
      "inoculations": ["adenovirus", "distemper"],
      "diseases": ["right back leg mobility reduced"],
      "parasites": ["none"]
    },
    {
      "name": "Scarlett",
      "id": "4",
      "img": "../../assets/images/scarlett.png",
      "type": "Dog",
      "breed": "Jack Russell Terrier",
      "description": "Scarlett is a happy, playful girl who will make you laugh and smile. She forms a bond quickly and will make a loyal companion and a wonderful family dog or a good companion for a single individual too since she likes to hang out and be with her human.",
      "age": "3 months",
      "inoculations": ["parainfluenza"],
      "diseases": ["none"],
      "parasites": ["none"]
    },
    {
      "name": "Katrine",
      "id": "5",
      "img": "../../assets/images/katrine.png",
      "type": "Cat",
      "breed": "British Shorthair",
      "description": "Katrine is a beautiful girl. She is as soft as the finest velvet with a thick lush fur. Will love you until the last breath she takes as long as you are the one. She is picky about her affection. She loves cuddles and to stretch into your hands for a deeper relaxations.",
      "age": "6 months",
      "inoculations": ["panleukopenia"],
      "diseases": ["none"],
      "parasites": ["none"]
    },
    {
      "name": "Timmy",
      "id": "6",
      "img": "../../assets/images/timmy.png",
      "type": "Cat",
      "breed": "British Shorthair",
      "description": "Timmy is an adorable grey british shorthair male. He loves to play and snuggle. He is neutered and up to date on age appropriate vaccinations. He can be chatty and enjoys being held. Timmy has a lot to say and wants a person to share his thoughts with.",
      "age": "2 years 3 months",
      "inoculations": ["calicivirus", "viral rhinotracheitis"],
      "diseases": ["kidney stones"],
      "parasites": ["none"]
    },
    {
      "name": "Freddie",
      "id": "7",
      "img": "../../assets/images/freddie.png",
      "type": "Cat",
      "breed": "British Shorthair",
      "description": "Freddie is a little shy at first, but very sweet when he warms up. He likes playing with shoe strings and bottle caps. He is quick to learn the rhythms of his human’s daily life. Freddie has bounced around a lot in his life, and is looking to find his forever home.",
      "age": "2 months",
      "inoculations": ["rabies"],
      "diseases": ["none"],
      "parasites": ["none"]
    },
    {
      "name": "Charly",
      "id": "8",
      "img": "../../assets/images/charly.png",
      "type": "Dog",
      "breed": "Jack Russell Terrier",
      "description": "This cute boy, Charly, is three years old and he likes adults and kids. He isn’t fond of many other dogs, so he might do best in a single dog home. Charly has lots of energy, and loves to run and play. We think a fenced yard would make him very happy.",
      "age": "8 years",
      "inoculations": ["bordetella bronchiseptica", "leptospirosis"],
      "diseases": ["deafness", "blindness"],
      "parasites": ["lice", "fleas"]
    },
    {
        "name": "Buddy",
        "id": "9",
        "img": "../../assets/images/buddy.png",
        "type": "Dog",
        "breed": "Golden Retriever",
        "description": "This sweet boy, Buddy, is four years old and he loves everyone! He's great with other dogs and kids. Buddy has lots of energy, and loves to run and play. He would do best in a home with a yard where he can play and get plenty of exercise.",
        "age": "4 years",
        "inoculations": ["rabies", "distemper"],
        "diseases": [],
        "parasites": ["ticks"]
        },
        {
        "name": "Luna",
        "id": "10",
        "img": "../../assets/images/luna.png",
        "type": "Dog",
        "breed": "Labrador Retriever",
        "description": "This beautiful girl, Luna, is six years old and she's great with kids and other dogs. Luna is very friendly and loves to play. She would do best in a home with a fenced yard where she can run and play safely.",
        "age": "6 years",
        "inoculations": ["parvo", "coronavirus"],
        "diseases": [],
        "parasites": ["fleas", "ticks"]
        },
        {
        "name": "Max",
        "id": "11",
        "img": "../../assets/images/max.png",
        "type": "Dog",
        "breed": "German Shepherd",
        "description": "This handsome boy, Max, is three years old and he's very smart. He loves to learn new things and play with his toys. Max is good with other dogs but can be a little shy with new people. He would do best in a calm home where he can feel safe and secure.",
        "age": "3 years",
        "inoculations": ["bordetella bronchiseptica", "coronavirus"],
        "diseases": [],
        "parasites": ["fleas"]
        },
        {
        "name": "Bella",
        "id": "12",
        "img": "../../assets/images/bella.png",
        "type": "Dog",
        "breed": "Chihuahua",
        "description": "This tiny girl, Bella, is two years old and she's very affectionate. She loves to cuddle and be held. Bella is good with other small dogs and cats but can be timid around larger dogs. She would do best in a quiet home where she can feel safe and loved.",
        "age": "2 years",
        "inoculations": ["rabies"],
        "diseases": [],
        "parasites": ["fleas", "ticks"]
        },
        {
        "name": "Rocky",
        "id": "13",
        "img": "../../assets/images/rocky.png",
        "type": "Dog",
        "breed": "Boxer",
        "description": "This handsome boy, Rocky, is five years old and he loves to play. He's good with kids and other dogs. Rocky has a lot of energy and would do best in a home with a fenced yard where he can run and play. He also loves to go for walks and explore his surroundings.",
        "age": "5 years",
        "inoculations": ["distemper", "parvo"],
        "diseases": [],
        "parasites": ["ticks"]
        },
        {
        "name": "Molly",
        "id": "14",
        "img": "../../assets/images/molly.png",
        "type": "Dog",
        "breed": "Beagle",
        "description": "This sweet girl, Molly, is four years old and she's great with kids and other dogs. Molly loves to play and go for walks. She's also very affectionate and loves to cuddle. She would do best in a home with a yard where she can run and play.",
        "age": "4 years",
        "inoculations": ["rabies", "distemper"],
        "diseases": [],
        "parasites": ["fleas", "ticks"]
        },
        {
        "name": "Charlie",
        "id": "15",
        "img": "../../assets/images/charlie.png",
        "type": "Dog",
        "breed": "Corgi",
        "description": "This adorable boy, Charlie, is three years old and he loves to play. He's good with kids and other dogs. Charlie is very energetic and would do best in a home with a fenced yard where he can run and play. He also loves to go for walks and explore his surroundings.",
        "age": "3 years",
        "inoculations": ["rabies", "bordetella bronchiseptica"],
        "diseases": [],
        "parasites": ["fleas"]
        },
        {
        "name": "Lucy",
        "id": "16",
        "img": "../../assets/images/lucy.png",
        "type": "Dog",
        "breed": "Dalmatian",
        "description": "This beautiful girl, Lucy, is four years old and she loves to play. She's good with kids and other dogs. Lucy has a lot of energy and would do best in a home with a fenced yard where she can run and play. She also loves to go for walks and explore her surroundings.",
        "age": "4 years",
        "inoculations": ["parvo", "coronavirus"],
        "diseases": [],
        "parasites": ["fleas"]
        },
        {
        "name": "Daisy",
        "id": "17",
        "img": "../../assets/images/daisy.png",
        "type": "Dog",
        "breed": "Bulldog",
        "description": "This cute girl, Daisy, is two years old and she loves to cuddle. She's good with kids and other dogs. Daisy has a lot of energy and would do best in a home with a yard where she can run and play. She also loves to go for walks and explore her surroundings.",
        "age": "2 years",
        "inoculations": ["rabies", "distemper"],
        "diseases": [],
        "parasites": ["fleas", "ticks"]
        },
        {
        "name": "Bailey",
        "id": "18",
        "img": "../../assets/images/bailey.png",
        "type": "Dog",
        "breed": "Australian Shepherd",
        "description": "This beautiful girl, Bailey, is six years old and she's very smart. She loves to learn new things and play with her toys. Bailey is good with other dogs but can be a little shy with new people. She would do best in a calm home where she can feel safe and secure.",
        "age": "6 years",
        "inoculations": ["bordetella bronchise"],
        "diseases": [],
        "parasites": ["fleas", "ticks"]
        },
        {
        "name": "Buddy",
        "id": "19",
        "img": "../../assets/images/buddy.png",
        "type": "Dog",
        "breed": "Labrador Retriever",
        "description": "This handsome boy, Buddy, is five years old and he loves to play. He's good with kids and other dogs. Buddy has a lot of energy and would do best in a home with a yard where he can run and play. He also loves to go for walks and explore his surroundings.",
        "age": "5 years",
        "inoculations": ["rabies", "distemper"],
        "diseases": [],
        "parasites": ["fleas", "ticks"]
        },
        {
        "name": "Lola",
        "id": "20",
        "img": "../../assets/images/lola.png",
        "type": "Dog",
        "breed": "Shih Tzu",
        "description": "This adorable girl, Lola, is three years old and she loves to cuddle. She's good with kids and other dogs. Lola has a lot of energy and would do best in a home with a yard where she can run and play. She also loves to go for walks and explore her surroundings.",
        "age": "3 years",
        "inoculations": ["rabies", "bordetella bronchiseptica"],
        "diseases": [],
        "parasites": ["fleas"]
        },
        {
        "name": "Rocky",
        "id": "21",
        "img": "../../assets/images/rocky.png",
        "type": "Dog",
        "breed": "Bull Terrier",
        "description": "This cute boy, Rocky, is four years old and he loves to play. He's good with kids and other dogs. Rocky has a lot of energy and would do best in a home with a yard where he can run and play. He also loves to go for walks and explore his surroundings.",
        "age": "4 years",
        "inoculations": ["rabies", "distemper"],
        "diseases": [],
        "parasites": ["fleas", "ticks"]
        },
        {
        "name": "Max",
        "id": "22",
        "img": "../../assets/images/max.png",
        "type": "Dog",
        "breed": "Golden Retriever",
        "description": "This handsome boy, Max, is six years old and he loves to play. He's good with kids and other dogs. Max has a lot of energy and would do best in a home with a yard where he can run and play. He also loves to go for walks and explore his surroundings.",
        "age": "6 years",
        "inoculations": ["parvo", "coronavirus"],
        "diseases": [],
        "parasites": ["fleas"]
        },
        {
        "name": "Rosie",
        "id": "23",
        "img": "../../assets/images/rosie.png",
        "type": "Dog",
        "breed": "Poodle",
        "description": "This cute girl, Rosie, is two years old and she loves to cuddle. She's good with kids and other dogs. Rosie has a lot of energy and would do best in a home with a yard where she can run and play. She also loves to go for walks and explore her surroundings.",
        "age": "2 years",
        "inoculations": ["rabies", "distemper"],
        "diseases": [],
        "parasites": ["fleas"]
        },
        {
        "name": "Bentley",
        "id": "24",
        "img": "../../assets/images/bentley.png",
        "type": "Dog",
        "breed": "Bulldog",
        "description": "This adorable boy, Bentley, is two years old and he loves to play. He's good with kids and other dogs. Bentley has a lot of energy and would do best in a home with a yard where he can run and play. He also loves to go for walks and explore his surroundings.",
        "age": "2 years",
        "inoculations": ["rabies", "bordetella bronchiseptica"],
        "diseases": [],
        "parasites": ["lice", "fleas"]
        },
        {
        "name": "Gus",
        "id": "25",
        "img": "../../assets/images/gus.png",
        "type": "Dog",
        "breed": "Australian Shepherd",
        "description": "This handsome boy, Gus, is four years old and he loves to play. He's good with kids and other dogs. Gus has a lot of energy and would do best in a home with a yard where he can run and play. He also loves to go for walks and explore his surroundings.",
        "age": "4 years",
        "inoculations": ["rabies", "distemper"],
        "diseases": [],
        "parasites": ["fleas", "ticks"]
        },
        {
        "name": "Lily",
        "id": "26",
        "img": "../../assets/images/lily.png",
        "type": "Dog",
        "breed": "Chihuahua",
        "description": "This cute girl, Lily, is three years old and she loves to cuddle. She's good with kids and other dogs. Lily has a lot of energy and would do best in a home with a yard where she can run and play. She also loves to go for walks and explore her surroundings.",
        "age": "3 years",
        "inoculations": ["rabies", "distemper"],
        "diseases": [],
        "parasites": ["fleas"]
        },
        {
        "name": "Maggie",
        "id": "27",
        "img": "../../assets/images/maggie.png",
        "type": "Dog",
        "breed": "Cavalier King Charles Spaniel",
        "description": "This adorable girl, Maggie, is two years old and she loves to play. She's good with kids and other dogs. Maggie has a lot of energy and would do best in a home with a yard where she can run and play. She also loves to go for walks and explore her surroundings.",
        "age": "2 years",
        "inoculations": ["rabies", "bordetella bronchiseptica"],
        "diseases": [],
        "parasites": ["fleas", "ticks"]
        },
        {
        "name": "Jax",
        "id": "28",
        "img": "../../assets/images/jax.png",
        "type": "Dog",
        "breed": "Boxer",
        "description": "This handsome boy, Jax, is five years old and he loves to play. He's good with kids and other dogs. Jax has a lot of energy and would do best in a home with a yard where he can run and play. He also loves to go for walks and explore his surroundings.",
        "age": "5 years",
        "inoculations": ["rabies", "bordetella bronchiseptica"],
        "diseases": [],
        "parasites": ["fleas", "ticks"]
        },
        {
        "name": "Rex",
        "id": "29",
        "img": "../../assets/images/rex.png",
        "type": "Dog",
        "breed": "German Shepherd",
        "description": "This handsome boy, Rex, is four years old and he loves to play. He's good with kids and other dogs. Rex has a lot of energy and would do best in a home with a yard where he can run and play. He also loves to go for walks and explore his surroundings.",
        "age": "4 years",
        "inoculations": ["rabies", "distemper"],
        "diseases": [],
        "parasites": ["fleas"]
        },
        {
        "name": "Rocky",
        "id": "30",
        "img": "../../assets/images/rocky.png",
        "type": "Dog",
        "breed": "Labrador Retriever",
        "description": "This handsome boy, Rocky, is three years old and he loves to play. He's good with kids and other dogs. Rocky has a lot of energy and would do best in a home with a yard where he can run and play. He also loves to go for walks and explore his surroundings.",
        "age": "3 years",
        "inoculations": ["rabies", "distemper"],
        "diseases": [],
        "parasites": ["fleas", "ticks"]
        },
        {
        "name": "Oscar",
        "id": "31",
        "img": "../../assets/images/oscar.png",
        "type": "Dog",
        "breed": "Poodle",
        "description": "This cute boy, Oscar, is two years old and he loves to cuddle. He's good with kids and other dogs. Oscar has a lot of energy and would do best in a home with a yard where he can run and play. He also loves to go for walks and explore his surroundings.",
        "age": "2 years",
        "inoculations": ["rabies", "distemper"],
        "diseases": [],
        "parasites": ["fleas"]
        },
        {
        "name": "Bailey",
        "id": "32",
        "img": "../../assets/images/bailey.png",
        "type": "Dog",
        "breed": "Golden Retriever",
        "description": "This handsome boy, Bailey, is four years old and he loves to play. He's good with kids and other dogs. Bailey has a lot of energy and would do best in a home with a yard where he can run and play. He also loves to go for walks and explore his surroundings.",
        "age": "4 years",
        "inoculations": ["rabies", "bordetella bronchiseptica"],
        "diseases": [],
        "parasites": ["fleas", "ticks"]
        },
        {
        "name": "Lucy",
        "id": "33",
        "img": "../../assets/images/lucy.png",
        "type": "Dog",
        "breed": "Pomeranian",
        "description": "This cute girl, Lucy, is three years old and she loves to cuddle. She's good with kids and other dogs. She also loves to go for walks and explore her surroundings.",
        "age": "3 years",
        "inoculations": ["rabies", "bordetella bronchiseptica"],
        "diseases": [],
        "parasites": ["fleas"]
        },
        {
        "name": "Cody",
        "id": "34",
        "img": "../../assets/images/cody.png",
        "type": "Dog",
        "breed": "Dalmatian",
        "description": "This handsome boy, Cody, is four years old and he loves to play. He's good with kids and other dogs. Cody has a lot of energy and would do best in a home with a yard where he can run and play. He also loves to go for walks and explore his surroundings.",
        "age": "4 years",
        "inoculations": ["rabies", "distemper"],
        "diseases": [],
        "parasites": ["fleas", "ticks"]
        },
        {
        "name": "Buddy",
        "id": "35",
        "img": "../../assets/images/buddy.png",
        "type": "Dog",
        "breed": "Boxer",
        "description": "This handsome boy, Buddy, is five years old and he loves to play. He's good with kids and other dogs. Buddy has a lot of energy and would do best in a home with a yard where he can run and play. He also loves to go for walks and explore his surroundings.",
        "age": "5 years",
        "inoculations": ["rabies", "bordetella bronchiseptica"],
        "diseases": [],
        "parasites": ["fleas"]
        },
        {
        "name": "Luna",
        "id": "36",
        "img": "../../assets/images/luna.png",
        "type": "Dog",
        "breed": "Siberian Husky",
        "description": "This beautiful girl, Luna, is four years old and she loves to play. She's good with kids and other dogs. Luna has a lot of energy and would do best in a home with a yard where she can run and play. She also loves to go for walks and explore her surroundings.",
        "age": "4 years",
        "inoculations": ["rabies", "distemper"],
        "diseases": [],
        "parasites": ["fleas", "ticks"]
        },
        {
        "name": "Daisy",
        "id": "37",
        "img": "../../assets/images/daisy.png",
        "type": "Dog",
        "breed": "Bulldog",
        "description": "This cute girl, Daisy, is three years old and she loves to cuddle. She's good with kids and other dogs. Daisy has a lot of energy and would do best in a home with a yard where she can run and play. She also loves to go for walks and explore her surroundings.",
        "age": "3 years",
        "inoculations": ["rabies", "bordetella bronchiseptica"],
        "diseases": [],
        "parasites": ["fleas"]
        },
        {
        "name": "Molly",
        "id": "38",
        "img": "../../assets/images/molly.png",
        "type": "Dog",
        "breed": "Shih Tzu",
        "description": "This cute girl, Molly, is two years old and she loves to cuddle. She's good with kids and other dogs. Molly has a lot of energy and would do best in a home with a yard where she can run and play. She also loves to go for walks and explore her surroundings.",
        "age": "2 years",
        "inoculations": ["rabies", "bordetella bronchiseptica"],
        "diseases": ["hip dysplasia"],
        "parasites": ["lice"]
        },
        {
        "name": "Oscar",
        "id": "39",
        "img": "../../assets/images/oscar.png",
        "type": "Dog",
        "breed": "Beagle",
        "description": "This cute boy, Oscar, is three years old and he loves to play. He's good with kids and other dogs. Oscar has a lot of energy and would do best in a home with a yard where he can run and play. He also loves to go for walks and explore his surroundings.",
        "age": "3 years",
        "inoculations": ["rabies", "distemper"],
        "diseases": [],
        "parasites": ["fleas"]
        },
        {
        "name": "Sasha",
        "id": "40",
        "img": "../../assets/images/sasha.png",
        "type": "Dog",
        "breed": "Golden Retriever",
        "description": "This beautiful girl, Sasha, is five years old and she loves to play. She's good with kids and other dogs. Sasha has a lot of energy and would do best in a home with a yard where she can run and play. She also loves to go for walks and explore her surroundings.",
        "age": "5 years",
        "inoculations": ["rabies", "bordetella bronchiseptica"],
        "diseases": ["hip dysplasia"],
        "parasites": ["ticks"]
        },
        {
        "name": "Rocky",
        "id": "41",
        "img": "../../assets/images/rocky.png",
        "type": "Dog",
        "breed": "Rottweiler",
        "description": "This handsome boy, Rocky, is four years old and he loves to play. He's good with kids and other dogs. Rocky has a lot of energy and would do best in a home with a yard where he can run and play. He also loves to go for walks and explore his surroundings.",
        "age": "4 years",
        "inoculations": ["rabies", "bordetella bronchiseptica"],
        "diseases": [],
        "parasites": ["fleas", "ticks"]
        },
        {
        "name": "Simba",
        "id": "42",
        "img": "../../assets/images/simba.png",
        "type": "Dog",
        "breed": "German Shepherd",
        "description": "This handsome boy, Simba, is six years old and he loves to play. He's good with kids and other dogs. Simba has a lot of energy and would do best in a home with a yard where he can run and play. He also loves to go for walks and explore his surroundings.",
        "age": "6 years",
        "inoculations": ["rabies", "distemper"],
        "diseases": [],
        "parasites": ["fleas", "ticks"]
        },
        {
        "name": "Zeus",
        "id": "43",
        "img": "../../assets/images/zeus.png",
        "type": "Dog",
        "breed": "Bulldog",
        "description": "This lovable boy, Zeus, is three years old and he loves to play. He's good with kids and other dogs. Zeus has a lot of energy and would do best in a home with a yard where he can run and play. He also loves to go for walks and explore his surroundings.",
        "age": "3 years",
        "inoculations": ["rabies", "bordetella bronchiseptica"],
        "diseases": ["obesity"],
        "parasites": ["lice"]
        },
        {
        "name": "Mimi",
        "id": "44",
        "img": "../../assets/images/mimi.png",
        "type": "Cat",
        "breed": "Siamese",
        "description": "This beautiful girl, Mimi, is two years old and she loves to cuddle. She's good with kids and other cats. Mimi has a lot of energy and loves to play. She also loves to nap in sunny spots around the house.",
        "age": "2 years",
        "inoculations": ["rabies", "feline leukemia"],
        "diseases": ["asthma"],
        "parasites": ["ticks"]
        },
        {
        "name": "Toby",
        "id": "45",
        "img": "../../assets/images/toby.png",
        "type": "Cat",
        "breed": "Maine Coon",
        "description": "This handsome boy, Toby, is four years old and he loves to play. He's good with kids and other cats. Toby has a lot of energy and would do best in a home with a yard where he can run and play. He also loves to nap in sunny spots around the house.",
        "age": "4 years",
        "inoculations": ["rabies", "feline leukemia"],
        "diseases": [],
        "parasites": ["fleas"]
        },
        {
        "name": "Luna",
        "id": "46",
        "img": "../../assets/images/luna.png",
        "type": "Cat",
        "breed": "Persian",
        "description": "This beautiful girl, Luna, is six years old and she loves to cuddle. She's good with kids and other cats. Luna has a lot of energy and loves to play. She also loves to nap in sunny spots around the house.",
        "age": "6 years",
        "inoculations": ["rabies", "feline leukemia"],
        "diseases": ["kidney disease"],
        "parasites": []
        },
        {
        "name": "Felix",
        "id": "47",
        "img": "../../assets/images/felix.png",
        "type": "Cat",
        "breed": "British Shorthair",
        "description": "This handsome boy, Felix, is three years old and he loves to play. He's good with kids and other cats. Felix has a lot of energy and would do best in a home with a yard where he can run and play. He also loves to nap in sunny spots around the house.",
        "age": "3 years",
        "inoculations": ["rabies", "feline leukemia"],
        "diseases": [],
        "parasites": ["ticks"]
        },
        {
        "name": "Bella",
        "id": "48",
        "img": "../../assets/images/bella.png",
        "type": "Cat",
        "breed": "Russian Blue",
        "description": "This beautiful girl, Bella, is two years old and she loves to cuddle. She's good with kids and other cats. Bella has a lot of energy and loves to play. She also loves to nap in sunny spots around the house.",
        "age": "2 years",
        "inoculations": ["rabies", "feline leukemia"],
        "diseases": ["diabetes"],
        "parasites": []
        }
   
  ]